Repository: RicinApp/Ricin
Catalog: po/*.po
Languages: da, de, eo, fr_fr, nb_no, nl, pl, ru_ru, uk

source: In order to encrypt your profile you need to specify a password. This password will be asked each time you login.
da: For at kryptere din profil skal du angive et kodeord. Du skal bruge kodeordet hver gang du starter Ricin.
de: Um Ihr profil zu verschlüsseln, müssen sie ein Passwort angeben. Dieses Passwort muss bei jedem Login eingegeben werden.
fr_fr: Afin de chiffrer votre profile, merci de spécifier un mot de passe. Ce mot de passe vous sera demandé à chaque lancement de Ricin.
pl: W celu zaszyfrowania swojego profilu musisz podać hasło. Podczas każdego logowania będziesz o nie pytany.
ru_ru: Чтобы зашифровать профиль, необходимо указать пароль. Вы будете вводить этот пароль каждый раз, когда входите.

source: Inline code
da: Indlejret kode
fr_fr: code
nb_no: Innebygd kode
pl: Zagnieżdżony kod
ru_ru: Код
uk: Однорядковий код

source: Interface
da: Grænseflade
eo: Interfaco
nb_no: Grensesnitt
nl: Uiterlijk
pl: Interfejs
ru_ru: Интерфейс
uk: Інтерфейс

source: Italic
da: Kursiv
de: Kursiv
fr_fr: Italique
nb_no: Kursiv
nl: Cursief
pl: Kursywa
ru_ru: Курсив
uk: Курсив

source: Leave
da: Forlad
de: Verlassen
eo: Foriri
fr_fr: Quitter
nb_no: Forlat
nl: Verlaten
pl: Opuść
ru_ru: Покинуть
uk: Вийти

source: License (GNU General Public License 3)
da: Licens (GNU General Public License 3)
de: Lizenz (GNU General Public License 3)
eo: Permisilo (GNU General Public License 3)
fr_fr: License (GNU License Publique Générale 3)
nb_no: Lisens (GNU General Public License versjon 3)
nl: Licentie (GNU General Public License 3)
pl: Licencja (GNU General Public License 3)
ru_ru: Лицензия (GNU General Public License 3)
uk: Ліцензія (GNU General Public License 3)

source: Load a profile
da: Indlæs profil
de: Ein Profil laden
eo: Ŝargi profilon
fr_fr: Charger un profil
nb_no: Last inn profil
nl: Een profiel laden
pl: Załaduj profil
ru_ru: Загрузить профиль
uk: Завантажити профіль

source: Login
da: Log på
de: Anmelden
eo: Ensaluti
fr_fr: Connexion
nl: Inloggen
ru_ru: Логин
uk: Увійти

source: Message parsing mode:
da: Opsplitnings-tilstand af besked
fr_fr: Affichage des messages:
ru_ru: Режим парсинга сообщений:

source: Mute
da: Deaktiver mikrofon
de: Stummschalten
eo: Silentigi
fr_fr: Silence
nb_no: Demp mikrofon
nl: Dempen
pl: Wycisz
ru_ru: Заглушить
uk: Заглушити

source: Network
da: Netværk
de: Netzwerk
eo: Reto
fr_fr: Réseau
nb_no: Nettverk
nl: Netwerk
pl: Sieć
ru_ru: Сеть
uk: Мережа

source: New password
da: Nyt kodeord
de: Neues Passwort
fr_fr: Nouveau mot de passe
pl: Nowe hasło
ru_ru: Новый пароль

source: New password must be different from the older one.
da: Det nye kodeod skal være et andet end det gamle kodeord.
de: Neues Passwort muss sich vom alten Unterscheiden
fr_fr: Le nouveau mot de passe doit être différent de l'ancien.
pl: Nowe hasło musi się różnić od poprzedniego.
ru_ru: Новый пароль должен отличаться от старого.

source: No
da: Nej
de: Nein
eo: Ne
fr_fr: Non
nb_no: Nei
nl: Nee
pl: Nie
ru_ru: Нет
uk: Ні

source: Notifications
da: Meddelelser
ru_ru: Уведомления

source: Offline
eo: Neretkonektita
fr_fr: Hors ligne
nb_no: Frakoblet
pl: Nieaktywny
ru_ru: Оффлайн
uk: Оффлайн

source: Online
eo: Retkonektita
fr_fr: En ligne
nb_no: Påkoblet
pl: Aktywny
ru_ru: Онлайн
uk: Онлайн

source: Online friends
da: Online venner
de: Angemeldete Freunde
eo: Retkonektitaj amikoj
fr_fr: Contacts en ligne
nb_no: Påkoblede venner
nl: Online vrienden
pl: Aktywni znajomi
ru_ru: Друзья онлайн
uk: Друзі онлайн

source: Password Strength
da: Kodeordets styrke
de: Stärke des Passworts
fr_fr: Force du mot de passe
pl: Siła hasła
ru_ru: Надёжность пароля

source: Password cannot be blank.
da: Kodeordet kan ikke være blank.
de: Passwort kann nicht leer sein.
fr_fr: Le mot de passe ne peut être vide.
pl: Hasło nie może być puste.
ru_ru: Пароль не может быть пустым

source: Password confirmation cannot be blank.
da: Bekræftelse af kodeordet kan ikke være blank.
de: Passwort bestätigung kann nicht leer sein.
fr_fr: La confirmation du mot de passe ne peut être vide.
pl: Potwierdzenie hasła nie może być puste.
ru_ru: Подтверждение пароля не может быть пустым.

source: Password doesn't match confirmation.
da: Bekræftelsen af kodeordet passer ikke.
de: Passwort stimmt nicht überein.
fr_fr: Le mot de passe ne correspond pas à la confirmation.
pl: Hasło nie przeszło sprawdzenia.
ru_ru: Пароль не совпадает с подтверждением.

source: Password must be at least 8 characters.
da: Kodeordet skal mindst være 8 tegn.
de: Das Passwort muss mindestens 8 Zeichen lang sein.
fr_fr: Le mot de passe doit comporter un minimum de 8 caractères.
pl: Hasło musi posiadać co najmniej 8 znaków.
ru_ru: Пароль должен быть как минимум 8 символов.

source: Plaintext
da: Ren tekst
fr_fr: Texte brût
ru_ru: Обычный текст

source: Please enter a password
da: Skriv venligst et kodeord
de: Bitte geben sie ein Passwort ein
fr_fr: Merci d'enter un mot de passe
pl: Wprowadź hasło
ru_ru: Введите пароль

source: Please enter a profile name.
da: Angiv et profilnavn.
de: Bitte gib einen Namen für das Profil ein.
eo: Bonvole enskribi profilan nomon.
fr_fr: Merci de choisir un nom pour le profil.
nb_no: Angi et nytt profilnavn.
nl: Voer een profielnaam in.
pl: Proszę o napisanie nazwy profilu.
ru_ru: Пожалуйста, введите имя профиля.
uk: Будь ласка, введіть назву профілю.

source: Profile name already taken.
da: Profilnavn allerede taget.
de: Dieser Profilname ist bereits vergeben.
eo: Profila nomo jam uzitas.
fr_fr: Un profil avec ce nom existe déjà.
nb_no: Profilnavn allerede lagret.
nl: De profielnaam is al in gebruik.
pl: Nazwa profilu jest zajęta.
ru_ru: Имя профиля уже занято.
uk: Така назва профілю вже зайнята.

source: Quit
da: Luk
de: Beenden
eo: Forlasi
fr_fr: Quitter
nb_no: Avslutt
nl: Afsluiten
pl: Zamknij
ru_ru: Выход
uk: Вихід

source: Quote
da: Citat
de: Zitat
fr_fr: Citation
nl: Citeren
pl: Cytat
ru_ru: Цитата
uk: Цитата

source: Quote selection
da: Citer fremhævet
de: Zitat Auswahl
fr_fr: Citer la séléction
pl: Zaznaczenie cytatu
ru_ru: Цитировать выделенное

source: Reload custom theme
da: Genindlæs brugertema
de: Eigenes Design neu laden
eo: Reŝarĝo propran hauton.
fr_fr: Recharger le thème
nb_no: Gjeninnlast egendefinert drakt
nl: Aangepast thema herladen
pl: Przeładuj niestandardowy motyw
ru_ru: Перезагрузить пользовательскую тему
uk: Перезавантажити кастомну тему

source: Remove password
da: Fjern kodeord
de: Passwort entfernen
fr_fr: Supprimer le mot de passe
pl: Usuń hasło
ru_ru: Удалить пароль

source: Remove password?
da: Fjern kodeord?
de: Passwort entfernen?
fr_fr: Voulez-vous supprimer votre mot de passe ?
pl: Usunąć hasło?
ru_ru: Удалить пароль?

source: Removing your password will unencrypt your profile, chat logs and settings.
da: Ved at fjerne dit kodeord vil din profil, logfiler og indstillinger ikke længere være krypteret.
de: Wenn sie das Passwort entfernen, wird ihr Profil, Chat Logs und Einstellungen entschlüsselt.
fr_fr: Supprimer votre mot de passe aura pour effets de déchiffrer votre profil, votre historique de messages ainsi que vos préférences.
pl: Usunięcie hasła odszyfruje twoje konto, logi i ustawienia.
ru_ru: Если вы удалите пароль, Ваш профиль, логи сообщений и настройки будут расшифрованы.

source: Removing your password will unencrypt your profile, chat logs and settings. <b>Do you want to proceed anyway?</b>
da: Ved at fjerne dit kodeord vil din profil, logfiler og indstillinger ikke længere være krypteret. <b>Vil du gerne fortsætte alligevel?</b>
de: Wenn sie das Passwort entfernen, wird ihr Profil, Chat Logs und Einstellungen entschlüsselt. <b>Wollen sie trotzdem fortfahren?</b>
fr_fr: Supprimer votre mot de passe aura pour effets de déchiffrer votre profil, votre historique de messages ainsi que vos préférences. <b>Êtes-vous sûr de vouloir effectuer cette action ?</b>
pl: Usunięcie hasła odszyfruje twoje konto, logi i ustawienia. <b>Czy mimo to chcesz kontynuować?</b>
ru_ru: Если вы удалите пароль, Ваш профиль, логи сообщений и настройки будут расшифрованы. <b>Всё равно продолжить?</b>

source: Report an issue
da: Anmeld et problem
de: Problem melden
eo: Raporti problemon
fr_fr: Signaler un problème
nb_no: Rapporter et problem
nl: Een probleem rapporteren
pl: Zgłoś problem
ru_ru: Сообщить о проблеме
uk: Повідомити про помилку

source: Restart later
da: Genstart senere
de: Später Neustarten
fr_fr: Redémarrer plus tard
nb_no: Omstart senere
nl: Later herstarten
pl: Uruchom ponownie później
ru_ru: Перезапустить позже
uk: Перезапустити пізніше

source: Restart now
da: Genstart nu
de: Jetzt Neustarten
fr_fr: Redémarrer maintenant
nb_no: Omstart nå
nl: Nu herstarten
pl: Uruchom ponownie teraz
ru_ru: Перезапустить сейчас
uk: Перезапустити зараз

source: Restart required
da: Genstart påkrævet
de: Neustart benötigt
fr_fr: Redémarrage requis
nb_no: Omstart påkrevd
nl: Herstart vereist
pl: Wymagane ponowne uruchomienie
ru_ru: Необходим перезапуск
uk: Потрібен перезапуск

source: Ricin doesn't supports ToxDNS yet.
da: Ricin understøtter ikke ToxDNS endnu.
de: Ricin unterstützt ToxDNS derzeit nicht.
eo: Ricin ne subtenas ToxDNS-on jam.
fr_fr: Ricin ne supporte pas encore ToxMe.
nb_no: Ricin støtter ikke ToxDNS enda.
nl: Ricin ondersteunt nog geen ToxDNS.
pl: Ricin nie wspiera jeszcze ToxDNS.
ru_ru: Ricin ещё не поддерживает ToxDNS.
uk: Ricin наразі не підтримує ToxDNS.

source: Ricin needs to restart in order to apply settings. Do you want to restart?
da: Ricin skal genstarte for at kunne anvende indstillinger. Vil du genstarte nu?
de: Ricin muss neugestartet werden, um die Einstellungen Anzuwenden. Wollen sie jetzt Neustarten?
fr_fr: Ricin doit redémarrer afin d'appliquer les paramètres. Voulez-vous redémarrer Ricin ?
nb_no: Omstart av Ricin kreves for å bruke de nye innstillingene. Omstart nå?
nl: Ricin moet worden herstart om de instellingen te kunnen toepassen. Wilt u herstarten?
pl: Ricin musi zostać ponownie uruchomiony, aby móc zaakceptować zmiany. Chcesz uruchomić ponownie program?
ru_ru: Для применения настроек необходим перезапуск. Перезапустить сейчас?
uk: Ricin потребує перезапуску для застосування налаштувань. Ви хочете перезапустити зараз?

source: Ricin official website
da: Ricin's officielle webside
de: Offizielle Website von Ricin
eo: Ricin oficiala retejo
fr_fr: Site officiel de Ricin
nb_no: Ricins offisielle nettside
nl: Officiële Ricin-website
pl: Oficjalna strona internetowa Ricin
ru_ru: Официальный сайт Ricin
uk: Офіційний сайт Ricin

source: Scroll to bottom
da: Scroll til bunden
de: Nach unten Scrollen
fr_fr: Descendre
nb_no: Rull ned til bunnen
nl: Naar beneden scrollen
pl: Przewiń na dół
ru_ru: Прокрутить вниз
uk: Скролити донизу

source: Select a chat to start messaging.
da: Vælg et vindue for at chatte
de: Wähle einen Chat, um mit dem Chatten zu beginnen.
eo: Elekti babilon por komenci mesaĝi.
fr_fr: Sélectionnez une discussion pour commencer à discuter.
nb_no: Velg et vindu for å starte sludring.
nl: Selecteer een chat om te beginnen met chatten.
pl: Wybierz chat by rozpocząć rozmowę
ru_ru: Выберите чат для начала общения.
uk: Виберіть чат для початку спілкування.

source: Select a profile
da: Vælg en profil
de: Profil wählen
eo: Elekti profilon
fr_fr: Selectionner un profil
nb_no: Velg en profil
nl: Selecteer een profiel
pl: Wybierz profil
ru_ru: Выберите профиль
uk: Виберіть профіль

source: Select your avatar
da: Vælg dit profilbillede
de: Wähle deinen Avatar
eo: Elekti vian profilbildon
fr_fr: Choisissez un avatar
nb_no: Velg ditt profilbilde
nl: Selecteer uw gebruikersafbeelding
pl: Wybierz avatar
ru_ru: Выберите аватар
uk: Виберіть ваш аватар

source: Send file
da: Send fil
de: Datei senden
eo: Sendi dosieron
fr_fr: Envoyer un fichier
nb_no: Send fil
nl: Bestand versturen
pl: Wyślij plik
ru_ru: Отправить файл
uk: Відправити файл

source: Send message
da: Send besked
de: Nachricht senden
eo: Sendi mesaĝon
fr_fr: Envoyer un message
nb_no: Send melding
nl: Bericht versturen
pl: Wyślij wiadomość
ru_ru: Отправить сообщение
uk: Відправити повідомлення

source: Settings
da: Indstillinger
de: Einstellungen
eo: Agordoj
fr_fr: Paramètres
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
ru_ru: Настройки
uk: Налаштування

source: Show notifications when friends status changes?
da: Hvis en meddelelse når en ven skifter status?
fr_fr: Afficher les changements de statut des contacts ?
ru_ru: Показывать уведомления, когда статус друга меняется?

source: Status message...
da: Statusmeddelelse...
de: Statusnachricht...
eo: Statusa mesaĝo...
fr_fr: Message de statut…
nb_no: Statusmelding…
nl: Statusbericht...
pl: Wiadomość własna...
ru_ru: Статус...
uk: Статус...

source: Striked
da: Overstreget
de: Durchgestrichen
fr_fr: Barré
nb_no: Gjennomstreket
nl: Doorgehaald
pl: Przekreślenie
ru_ru: Зачёркнутый
uk: Закреслений

source: Syntax
da: Syntaks
fr_fr: Syntaxe
nb_no: Syntaks
pl: Pisownia
ru_ru: Синтаксис
uk: Синтаксис

source: Tag Name
da: Tag Navn
fr_fr: Balise
nb_no: Navn på tagg
nl: Naam van mogelijkheid
pl: Nazwa Etykiety
ru_ru: Имя тега
uk: Назва тегу

source: The selected profile doesn't exists.
da: Den valgte profil eksisterer ikke.
de: Das gewählte Profil existiert nicht.
eo: La elektita profilo ne ekzistas.
fr_fr: Le profil selectionné n'existe pas.
nb_no: Valgt profil finnes ikke.
nl: Het geselecteerde profiel bestaat niet.
pl: Wybrany profil nie istnieje.
ru_ru: Выбранный профиль не существует.
uk: Обраний профіль не існує.

source: Theme:
da: Tema:
de: Thema:
fr_fr: Thème :
nb_no: Drakt:
nl: Thema:
pl: Motyw:
ru_ru: Тема оформления:
uk: Тема:

source: There are unread messages in this chat
da: Der er ulæste beskeder i denne chat
de: In diesem Chat sind ungelesene Nachrichten.
fr_fr: Il y'a des messages non lus dans cette discussion
nb_no: Uleste meldinger i denne samtalen
nl: Er zijn ongelezen berichten in dit chatgesprek
pl: Chat zawiera nieodczytane wiadomości
ru_ru: В этом чате есть непрочитанные сообщения
uk: В цьому чаті є непрочитані повідомлення

source: ToxDNS is not supported yet.
da: ToxDNS er ikke understøttet endnu.
de: ToxDNS wird derzeit nicht unterstützt.
eo: ToxDNS ne estas subtenita jam.
fr_fr: ToxMe n'est pas encore supporté.
nb_no: ToxDNS støttes ikke enda.
nl: ToxDNS wordt nog niet ondersteund.
pl: ToxDNS nie jest jeszcze wspierany.
ru_ru: ToxDNS ещё не поддерживается.
uk: ToxDNS наразі не підтримується.

source: ToxID can't be empty.
da: ToxID må ikke være tomt.
de: ToxID muss angegeben werden.
eo: ToxID ne povas malpleni.
fr_fr: Le ToxID ne peut pas être vide.
nb_no: ToxID kan ikke stå tom.
nl: De ToxID mag niet leeg worden gelaten.
pl: Identyfikator Tox nie może być pusty.
ru_ru: ToxID не может быть пустым.
uk: ToxID не може бути пустим.

source: ToxID is invalid.
da: ToxID er ugyldigt.
de: Ungültige ToxID.
eo: ToxID malkorektas.
fr_fr: Le ToxID est invalide.
nb_no: Ugyldig ToxID.
nl: Ongeldige ToxID.
pl: Identyfikator Tox jest nieprawidłowy.
ru_ru: Неверный ToxID
uk: ToxID невірний.

source: ToxID to add...
da: ToxID at tilføje...
de: Hinzuzufügende ToxID...
eo: ToxID por aldoni...
fr_fr: ToxID à ajouter...
nb_no: ToxID å tilføye…
nl: Toe te voegen ToxID...
pl: Identyfikator Tox...
ru_ru: Добавляемый ToxID
uk: Додати ToxID...

source: Type to search...
da: Skriv for at søge...
de: Zum Suchen tippen...
eo: Tajpi por serĉi...
fr_fr: Rechercher...
nb_no: Skriv for å søke…
nl: Typ om te zoeken...
pl: Szukaj frazy...
ru_ru: Введите для поиска...
uk: Введіть для пошуку...

source: Unblock
da: Fjern blokering
de: Entsperren
eo: Malbloki
fr_fr: Débloquer
nb_no: Fjern blokkering
nl: De-blokkeren
pl: Odblokuj
ru_ru: Разблокировать
uk: Розблокувати

source: Unblock friend
da: Fjern blokering af ven
de: Freund entsperren
eo: Malbloki amikon
fr_fr: Débloquer le contact
nb_no: Fjern blokkering av venn
nl: Vriend de-blokkeren
pl: Odblokuj znajomego
ru_ru: Разблокировать друга
uk: Розблокувати друга

source: Underline
da: Understreg
de: Unterstreichen
fr_fr: Souligné
nb_no: Understreking
nl: Onderstrepen
pl: Podkreślenie
ru_ru: Подчёркнутый
uk: Підкреслений

source: Unencrypt your profile
da: Dekrypter din profil
de: Profil entschlüsseln
fr_fr: Déchiffrer votre profil
pl: Odszyfruj konto
ru_ru: Расшифровать профиль

source: Username
da: Brugernavn
de: Benutzername
eo: Uzantonomo
fr_fr: Pseudo
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
ru_ru: Имя пользователя
uk: Ім'я користувача

source: Video call friend
da: Start videoopkald med ven
de: Videoanruf beginnen
eo: Videotelefoni amikon
fr_fr: Appel vidéo
nb_no: Start videosamband med venn
nl: Videobellen met vriend
pl: Wideorozmowa ze znajomym
ru_ru: Видеозвонок другу
uk: Відеодзвінок другу

source: White theme
da: Hvidt tema
de: Weißes Design
eo: Blanka haŭto
fr_fr: Thème blanc
nb_no: Hvit drakt
nl: Wit thema
pl: Biały motyw
ru_ru: Светлая тема
uk: Світла тема

source: Yes
da: Ja
de: Ja
eo: Jes
fr_fr: Oui
nb_no: Ja
nl: Ja
pl: Tak
ru_ru: Да
uk: Так

source: You got a new friend request
da: Du har modtaget en venneanmodning
de: Du hast eine neue Freundschaftsanfrage
eo: Vi havas novan amiko-peton
fr_fr: Vous avez une demande d'ami
nb_no: Du har mottatt en venneforespørsel
nl: U heeft een nieuw vriendschapsverzoek
pl: Otrzymałeś nowe zaproszenie od znajomego
ru_ru: У Вас новый запрос в друзья
uk: Ви отримали новий запит

source: _Cancel
da: _Annuller
de: _Abbrechen
eo: _Malmendi
fr_fr: _Annuler
nb_no: _Avbryt
nl: _Annuleren
pl: _Anuluj
ru_ru: О_тмена
uk: _Скасувати

source: _Open
da: _Åben
de: _Öffnen
eo: _Malfermi
fr_fr: _Ouvrir
nb_no: _Åpne
nl: _Openen
pl: _Otwórz
ru_ru: _Открыть
uk: _Відкрити

source: __underline__
da: __understreg__
fr_fr: __souligné__
nb_no: __understrek__
nl: __onderstrepen__
pl: __podkreślenie__
ru_ru: __подчёркнутый__
uk: __підкреслений__

source: _underline_
da: _understreg_
fr_fr: _souligné_
nb_no: _understrek_
nl: _onderstrepen_
pl: _podkreślenie_
ru_ru: _подчёркнутый_
uk: _підкреслений_

source: `inline code`
da: `indlejret kode`
fr_fr: `code`
nb_no: `innebygd kode`
pl: `zagnieżdżony kod`
ru_ru: `код`
uk: `однорядковий код`

source: default
da: standard
de: Standard
eo: originala
fr_fr: défaut
nb_no: forvalg
nl: standaard
pl: domyślne
ru_ru: по умолчанию
uk: за замовчуванням

source: is typing
da: skriver
de: tippt gerade
eo: tajpantas
fr_fr: est en train d'écrire
nb_no: skriver
nl: is aan het typen
pl: piszę
ru_ru: печатает
uk: пише

source: ricin.io (stable)
eo: ricin.io (stabila)
fr_fr: ricin.im (stable)
nb_no: ricin.io (stabil)
nl: ricin.io (stabiel)
pl: ricin.io (stabilny)
ru_ru: ricin.io (стабильный)
uk: ricin.io (стабільний)

source: stable
da: stabil
eo: stabila
nb_no: stabil
nl: stabiel
pl: stabilny
ru_ru: стабильный
uk: стабільний

source: ~striked~
da: ~overstreget~
fr_fr: ~barré~
nb_no: ~gjennomstreket~
nl: ~doorgehaald~
pl: ~przekreślenie~
ru_ru: ~зачёркнутый~
uk: ~закреслений~

source: ~~striked~~
da: ~~overstreget~~
fr_fr: ~~barré~~
nb_no: ~~gjennomstreket~~
nl: ~~doorgehaald~~
pl: ~~przekreślenie~~
ru_ru: ~~зачёркнутый~~
uk: ~~закреслений~~

source: Request deletion
da: Anmod om sletning
de: Löschung anfordern
eo: Peti forigadon
nb_no: Anmod sletting
nl: Verwijdering aanvragen
pl: Usunięcie zapytania
uk: Запросити видалення

source: Notes about the user:
de: Hinweise zu diesem Nutzer:
eo: Rimarkoj pri la uzanto:
fr_fr: Notes sur l'utilisateur :
nb_no: Notater om brukeren:
nl: Opmerkingen over de gebruiker:
pl: Uwagi na temat użytkownika:
uk: Нотатки про користувача:

source: <b>Your Tox alias:</b>
de: <b>Dein Tox-Profil:</b>
eo: <b>Vian Tox-alinomo:</b>
nb_no: <b>Ditt Tox-alias:</b>
nl: <b>Uw Tox-alias:</b>
pl: <b>Twój pseudonim Tox:</b>
uk: <b>Ваш Tox псевдонім:</b>

source: Biography
de: Biografie
eo: Biografio
nb_no: Biografi
nl: Biografie
pl: Biografia
uk: Біографія

source: New Tox alias
de: Neues Tox-Profil
eo: Nova Tox-alinomo
nb_no: Nytt Tox-alias
nl: Nieuwe Tox-alias
pl: Nowy pseudonim Tox
uk: Новий Tox псевдонім

source: ToxMe server
eo: ToxMe-servilo
nb_no: ToxMe-tjener
pl: Serwer ToxMe
uk: ToxMe сервер

source: Update record
de: Angaben aktualisieren
eo: Ĝisdatigi registron
nl: Document bijwerken
pl: Aktualizuj zapis
uk: Оновити запис
