Repository: RicinApp/Ricin
Catalog: po/*.po
Languages: da, de, eo, fr_fr, nb_no, nl, pl, ru_ru, uk

source: is now
da: er nu
de: ist jetzt
eo: estas nun
fr_fr: est maintenant
nb_no: går nå
nl: is nu
pl: jest dostępny
ru_ru: теперь
uk: тепер

source: is now known as
da: er nu kendt som
de: heißt jetzt
eo: estas nun konita kiel
fr_fr: s'appelle désormais
nb_no: under navnet
nl: staat nu bekend als
pl: jest teraz dostępny jako
ru_ru: также известен как
uk: тепер відомий як

source: **bold**
da: **fed**
de: **fett**
fr_fr: **gras**
nb_no: **fet*
nl: **vetgedrukt**
pl: **pogrubienie**
ru_ru: **жирный**
uk: **жирний**

source: *bold*
da: *fed*
de: *fett*
fr_fr: *gras*
nb_no: *fet*
nl: *vetgedrukt*
pl: *pogrubienie*
ru_ru: *жирный*
uk: *жирний*

source: //italic//
da: //kursiv//
de: //kursiv//
fr_fr: //italique//
nb_no: //kursiv//
nl: //cursief//
pl: //kursywa//
ru_ru: //курсив//
uk: //курсив//

source: /italic/
da: /kursiv/
de: /kursiv/
nb_no: /kursiv/
nl: /cursief/
pl: /kursywa/
ru_ru: /курсив/
uk: /курсив/

source: 3 unused profiles found: <b>Snow, Guy, Aztek</b>
da: 3 ubrugte profiler fundet: <b>Snow, Guy, Aztek</b>
de: 3 ungenutzte Profile gefunden: <b>Snow, Guy, Aztek</b>
eo: 3 neuzitajn profilojn trovita: <b>Neĝ', Ulo, Aztek'</b>
fr_fr: 3 contacts inutiles trouvés: <b>Snow, Guy, Aztek</b>
nb_no: Fant 3 ubrukte profiler: <b>Snø, Fyr, Azteker</b>
nl: 3 ongebruikte profielen gevonden <b>Sneeuw, Man, Aztek</b>
pl: 3 znaleziono nieużywane profile: <b>Snow, Guy, Aztek</b>
ru_ru: Найдено 3 неиспользуемых профиля(-ей): <b>Snow, Guy, Aztek</b>
uk: Знайдено 3 невикористовуваних профілю: <b>Snow, Guy, Aztek</b>

source: <b>Available Markdown tags</b>
da: <b>Tilgængelige Markdown tag</b>
de: <b>Verfügbare Markdown-Tags</b>
fr_fr: <b>Balises Markdown disponibles</b>
nb_no: <b>Tilgjengelige markdown-tagger</b>
nl: <b> Beschikbare opmaakmogelijkheden</b>
pl: <b>Dostępne formatowanie dla tekstu</b>
ru_ru: <b>Доступные теги Markdown</b>
uk: <b>Доступні Markdown теги</b>

source: <b>Display friend's status changes?</b>
da: <b>Vis venners status opdateringer?</b>
de: <b>Statusänderungen von Freunden anzeigen?</b>
eo: <b>Ĉu vidigi amikoajn statusajn ŝanĝojn?
fr_fr: <b>Afficher les changements de statut ?</b>
nb_no: <b>Vis statusoppdateringer fra venner?</b>
nl: <b>Wilt u statuswijzigingen van vrienden weergeven?</b>
pl: <b>Pokazuj zmiany statusów znajomych?</b>
ru_ru: <b>Отобразить изменения в статусе друзей?</b>
uk: <b>Відобразити зміни в статусі друзів?</b>

source: <b>Enable custom themes?</b>
da: <b>Brugerdefinerede temaer?</b>
de: <b>Benutzerdefinierte Designs aktivieren?</b>
eo: <b>Ĉu ebligi proprajn hautojn?
fr_fr: <b>Activer les thèmes personnalisés ?</b>
nb_no: <b>Egendefinerte drakter?</b>
nl: <b>Wilt u aangepaste thema's inschakelen?</b>
pl: <b>Zezwalać na niestandardowe motywy?</b>
ru_ru: <b>Включить пользовательские темы?</b>
uk: <b>Включити кастомні теми?</b>

source: <b>Friends</b>
da: <b>Venner</b>
de: <b>Freunde</b>
eo: <b>Amikoj</b>
fr_fr: <b>Contacts</b>
nb_no: <b>Venner</b>
nl: <b>Vrienden</b>
pl: <b>Znajomi</b>
ru_ru: <b>Друзья</b>
uk: <b>Друзі</b>

source: <b>Language:</b>
da: <b>Sprog:</b>
de: <b>Sprache</b>
eo: <b>Lingvo:</b>
fr_fr: <b>Langue:</b>
nb_no: <b>Språk:</b>
nl: <b>Taal:</b>
pl: <b>Język:</b>
ru_ru: <b>Язык:</b>
uk: <b>Мова:</b>

source: <b>Last online:</b>
da: <b>Sidst online:</b>
de: <b>Zuletzt online:</b>
eo: <b>Lasta retkonektita:</b>
fr_fr: <b>Dernière connexion:</b>
nb_no: <b>Sist pålogget:</b>
nl: <b>Laatst online op:</b>
pl: <b>Ostatnio dostępny:</b>
ru_ru: <b>Был онлайн:</b>
uk: <b>Востаннє онлайн:</b>

source: <b>Last seen:</b>
da: <b>Sidst set:</b>
de: <b>Zuletzt gesehen:</b>
eo: <b>Lasta vidita:</b>
fr_fr: <b>Dernière action:</b>
nb_no: <b>Sist sett:</b>
nl: <b>Laatst gezien op:</b>
pl: <b>Ostatnio widziany:</b>
ru_ru: <b>Последний раз замечен:</b>
uk: <b>Востаннє бачили:</b>

source: <b>Make the icon in taskbar to blink on new messages?</b>
da: Skal ikon blinke ved ny besked?
fr_fr: <b>Faire clignoter l’icône dans la barre des taches à la réception de nouveaux messages?</b>
ru_ru: <b>Включить мерцание иконки приложения при получении нового сообщения?</b>

source: <b>Proxy (SOCKS 5)</b>
eo: <b>Prokurilo (SOCKS 5)</b>
nb_no: <b>Mellomtjener (SOCKS 5)</b>
ru_ru: <b>Прокси (SOCKS 5)</b>
uk: <b>Проксі (SOCKS 5)</b>

source: <b>Ricin</b> aims to be a <i>secure, lightweight, hackable and fully-customizable</i> chat client using the awesome and open-source <b>ToxCore</b> library.
da: <b>Ricin</b> sætter sig for at være en <i>sikker, let, hackervenlig samt tilpasselig</i> chatklient, der benytter sig af det open-source <b>ToxCore</b> bibliotek.
de: <b>Ricin</b> will ein <i>sicherer, schlanker, vollständig anpassbarer und einfach zu hackender</i> Chat-Client für die großartige Open-Source-Bibliothek <b>ToxCore</b> sein.
eo: <b>Ricin</b> celas esti <i>sekura, malpeza, hakebla kaj tute-tajlorebla</i> babila kliento uzanta la mojosan kaj libera-kodan <b>ToxCore</b>-bibliotekon.
fr_fr: <b>Ricin</b> se veut être un logiciel de discussions instantanées <i>sécurisé, léger et customisable à souhait</i> en utilisant la super bibliothèque open-source <b>ToxCore</b>.
nb_no: <b>Ricin</b> tar mål av seg å være en <i>sikker, lett, hackervennlig og tilpasningsdyktig</i> sludreklient som bruker det ærverdige og frie <b>ToxCore</b>-bibliotket.
nl: <b>Ricin</b> streeft ernaar om een <i>veilige, lichtgewicht, tweakbare en volledig aanpasbare</i> chat-app te worden met behulp van de geweldige, open-bron <b>ToxCore</b>-bibliotheek.
pl: <b>Ricin</b> stara się być <i>bezpiecznym, lekkim, otwartym na mody i w pełni konfigurowalnym</i> klientem chat-u używającym wspaniałej biblioteki open-source <b>ToxCore</b>.
ru_ru: Цель проекта <b>Ricin</b> - создание <i>безопасного, легковесного, модифицируемого и полностью настраиваемого</i> клиента чата, использующего отличную библиотеку <b>ToxCore</b> с открытым исходным кодом.
uk: <b>Ricin</b> прагне бути <i>безпечним, легким та максимально налаштовуваним</i> чат клієнтом, що застосовує дивовижну та відкриту бібліотеку <b>ToxCore</b>.

source: <b>Send typing notifications?</b>
da: <b>Send taste notifikationer?</b>
de: <b>Tippbenachrichtigungen senden?</b>
eo: <b>Ĉu sendi tajpadajn anoncadojn?</b>
fr_fr: <b>Envoyer des notifications d'écriture ?</b>
nb_no: <b>Send skriveforvarsler?</b>
nl: <b>Wilt u 'bezig met typen'-meldingen versturen?</b>
pl: <b>Wyślij powiadomienia o pisaniu?</b>
ru_ru: <b>Отправлять уведомления о наборе текста?</b>
uk: <b>Відправляти сповіщення про набір?</b>

source: <b>Unknown peers</b>
da: <b>Ukendte peers</b>
de: <b>Unbekannte Gegenstellen</b>
eo: <b>Nekonitaj kolegoj
fr_fr: <b>Pairs inconnus</b>
nb_no: <b>Ukjente likemenn</b>
nl: <b>Onbekende peers</b>
pl: <b>Nieznani użytkownicy</b>
ru_ru: <b>Неизвестные пиры</b>
uk: <b>Невідомі піри</b>

source: <b>Version:</b>
eo: <b>Versio:</b>
nb_no: <b>Versjon:</b>
nl: <b>Versie:</b>
pl: <b>Wersja:</b>
ru_ru: <b>Версия:</b>
uk: <b>Версія:</b>

source: <b>Your ToxID:</b>
da: <b>Dit ToxID:</b>
de: <b>Deine ToxID:</b>
eo: <b>Vian ToxID:</b>
fr_fr: <b>Votre ToxID:</b>
nb_no: <b>Din ToxID:</b>
nl: <b>Uw ToxID:</b>
pl: <b>Twój identyfikator Tox:</b>
ru_ru: <b>Ваш ToxID:</b>
uk: <b>Ваш ToxID:</b>

source: <i>Friend is typing</i>
da: <i>Ven skriver</i>
de: <i>Tippt gerade</i>
eo: <i>Amiko tajpas</i>
fr_fr: <i>contact est entrain d'écrire</i>
nb_no: <i>En venn skriver</i>
nl: <i>Uw vriend is bezig met typen</i>
pl: <i>Znajomy pisze</i>
ru_ru: <b>Друг печатает</b>
uk: <i>Друг пише</i>

source: >quote
da: >citat
de: >Zitat
fr_fr: >citation
nb_no: >sitat
nl: >citeren
pl: >cytat
ru_ru: >цитата
uk: >цитата

source: About
da: Om
de: Über Ricin
eo: Pri
fr_fr: À propos
nb_no: Om
nl: Over
pl: O
ru_ru: О программе
uk: Про програму

source: Accept
da: Accepter
de: Annehmen
eo: Akcepti
fr_fr: Accepter
nb_no: Godta
nl: Accepteren
pl: Zatwierdź
ru_ru: Принять
uk: Прийняти

source: Accept/Resume file
da: Accepter/Forsæt filoverførsel
de: Annehmen/Wiederaufnehmen
eo: Akcepti/rekomenci dosieron
fr_fr: Accepter/Reprendre
nb_no: Godta/fortsett overførsel
nl: Bestand accepteren/hervatten
pl: Zatwierdź/Wznów plik
ru_ru: Принять/возобновить файл
uk: Прийняти/відновити файл

source: Add a friend
da: Tilføj en ven
de: Einen Freund hinzufügen
eo: Aldoni amikon
fr_fr: Ajouter un contact
nb_no: Legg til en venn
nl: Een vriend toevoegen
pl: Dodaj znajomego
ru_ru: Добавить друга
uk: Додати друга

source: Add friend
da: Tilføj ven
de: Freund hinzufügen
eo: Aldoni amikon
fr_fr: Ajouter le contact
nb_no: Legg til venn
nl: Vriend toevoegen
pl: Dodaj znajomego
ru_ru: Добавить в друзья
uk: Додати до друзів

source: Add password
da: Tilføj kodeord
de: Passwort hinzufügen
fr_fr: Ajouter un mot de passe
pl: Dodaj hasło
ru_ru: Добавить пароль

source: All friends
da: Alle venner
de: Alle Freunde
eo: Ĉiom da amikoj
fr_fr: Tout les contacts
nb_no: Alle venner
nl: Alle vrienden
pl: Wszyscy znajomi
ru_ru: Все друзья
uk: Усі друзі

source: Alt syntax
da: Alt syntaks
de: Alternativer Syntax
fr_fr: Syntaxe alternative
nb_no: All syntaks
pl: Inaczej
ru_ru: Альтернативный синтаксис
uk: Альтернативний синтаксис

source: Away
da: Væk
de: Abwesend
eo: Fora
fr_fr: Absent
nb_no: Borte
nl: Afwezig
pl: Nieobecny
ru_ru: Отошёл
uk: Відсутній

source: Block
da: Bloker
de: Blockieren
eo: Bloki
fr_fr: Bloquer
nb_no: Blokker
nl: Blokkeren
pl: Zablokuj
ru_ru: Заблокировать
uk: Заблокувати

source: Block friend
da: Bloker ven
de: Freund blockieren
eo: Bloki amikon
fr_fr: Bloquer le contact
nb_no: Blokker venn
nl: Vriend blokkeren
pl: Zablokuj znajomego
ru_ru: Заблокировать друга
uk: Заблокувати друга

source: Blocked
da: Blokeret
de: Blockiert
eo: Blokita
fr_fr: Bloqué
nb_no: Blokkert
nl: Geblokkeerd
pl: Zablokowany
ru_ru: Заблокированные
uk: Заблоковано

source: Bold
da: Fed
de: Fett
fr_fr: Gras
nb_no: Fet
nl: Vetgedrukt
pl: Pogrubienie
ru_ru: Жирный
uk: Жирний

source: Busy
da: Optaget
de: Beschäftigt
eo: Okupita
fr_fr: Occupé
nb_no: Oppdatt
nl: Bezig
pl: Zajęty
ru_ru: Занят
uk: Зайнятий

source: By enabling this option you'll receive desktop notifications <b>everytime a contact goes Online or Offline</b>. Away and Busy status won't trigger these notifications.
da: Ved at aktivere denne indstilling, vil du modtage en besked på skrivebordet <b>hver gang en kontakt kommer online eller går offline<b/>. Status som væk og optaget vil ikke give nogen besked.
fr_fr: En activant cette option vous recevrez une notifications <b>à chaque fois qu'un contact se connecte ou se déconnecte</b>. Cela ne s'applique pas aux changement de statut Absent et Occupé.
ru_ru: Включив эту функцию, Вы будете получать уведомления <b>каждый раз, когда контакт входит или выходит из сети</b>. Статусы "Отошел" и "Занят" не будут вызывать эти уведомления.

source: By enabling this option, <b>everytime you get a new message and the Ricin window is not focused</b>, the Ricin's icon in your taskbar will blink, indicating unread message(s). Giving focus to Ricin will cancel this notification.
da: Ved at aktivere denne indstilling, vil ikonet blinke for at indikere ulæste beskeder, hvis Ricin er minimeret.
fr_fr: En activant cette option, <b>à chaque fois que vous recevez un nouveau message et que la fenêtre de Ricin n'est pas active</b>, l'icône de Ricin dans la barre des taches va clignoter, vous indiquant un/des message(s) non lus. Cliquer sur l'icône aura pour effet d'annuler le clignotement.
ru_ru: Включив эту функцию, <b>каждый раз при получении нового сообщения и при окне Ricin, не имеющего фокус ввода</b>, иконка приложения будет мерцать, указывая на наличие непрочитанных сообщений. Получение окном приложения фокуса отключит данное уведомление.

source: Call friend
da: Ring til ven
de: Freund anrufen
eo: Telefoni amikon
fr_fr: Appel audio
nb_no: Ring en venn
nl: Vriend bellen
pl: Rozmowa głosowa ze znajomym
ru_ru: Звонок другу
uk: Подзвонити другу

source: Can't load the profile
da: Kan ikke hente profil
de: Profil kann nicht geladen werden
eo: Ne povas ŝorĝi la profilon
fr_fr: Impossible de charger le proil
nb_no: Kan ikke hente profil
nl: Het profiel kan niet worden geladen
pl: Nie można załadować profilu
ru_ru: Невозможно загрузить профиль
uk: Неможливо завантажити профіль

source: Cancel
da: Annuller
de: Abbrechen
eo: Malmendi
fr_fr: Annuler
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
ru_ru: Отмена
uk: Скасувати

source: Cancel/pause file
da: Annuller/sæt filoverførsel på pause
de: Abbrechen/Pausieren
eo: Malmendi/pausi dosieron
fr_fr: Annuler/Pause
nb_no: Avbryt/pause filoverførsel
nl: Bestand annuleren/pauzeren
pl: Anuluj/wstrzymaj plik
ru_ru: Отменить/приостановить файл
uk: Скасувати/призупинити файл

source: Change Nospam
da: Skift Nospam
de: Nospam ändern
eo: Ŝanĝi Nespamon
fr_fr: Changer le NoSpam
nl: Nospam wijzigen
pl: Blokować spam zaproszeniami
ru_ru: Сменить nospam
uk: Змінити Nospam

source: Change password
da: Skift kodeord
de: Passwort ändern
fr_fr: Modifier le mot de passe
pl: Zmień hasło
ru_ru: Изменить пароль

source: Change your avatar
da: Skift profilbillede
de: Avatar ändern
eo: Ŝangi vian profilbildon
fr_fr: Changer votre avatar
nb_no: Bytt profilbilde
nl: Wijzig uw gebruikersafbeelding
pl: Zmień avatar
ru_ru: Изменить аватар
uk: Змінити аватар

source: Change your status
da: Skift statusmeddelelse
de: Status ändern
eo: Ŝanĝu vian statuson
fr_fr: Changer votre statut
nb_no: Bytt status
nl: Wijzig uw status
pl: Zmień status
ru_ru: Изменить статус
uk: Змінити статус

source: Changing Network settings will temporarily disconnect you from the Tox network
da: Ændring af Netværksindstillingerne vil midlertidigt afbryde din forbindelse til Tox netværket
de: Änderungen an den Netzwerkeinstellungen werden deine Verbindung zum Tox-Netzwerk temporär trennen.
eo: Ŝanĝado retajn agordojn portempe malkonektos vin el la Tox-reto.
fr_fr: En modifiant les paramètres Réseau vous allez temporairement être deconnecté du réseau Tox
nb_no: Under endringer av nettverksinnstillinger vil du midlertidig bli frakoblet Tox-nettverket
nl: Het wijzigen van netwerkinstellingen zorgt ervoor dat uw verbinding met het Tox-netwerk tijdelijk verbroken zal worden
pl: Zmiana ustawień sieciowych tymczasowo rozłączy cię z siecią Tox
ru_ru: Изменение настроек сети временно отключит вас от сети Tox
uk: Зміна мережевих налаштувань тимчасово відключить вас від мережі Tox

source: Changing your password will cause Ricin to decrypt your profile then re-encrypt it with the new password.
da: Ved at fjerne dit kodeord vil din profil, logfiler og indstillinger ikke længere være krypteret.
de: Bei änderung des Passwortes wird ihr Profil entschlüsselt und mit dem neuen Passwort verschlüsselt.
fr_fr: Lors de la modification de votre mot de passe Ricin devra déchiffrer votre profil et le chiffrer de nouveau avec votre nouveau mot de passe.
pl: Zmiana hasła zmusi program do odszyfrowania konta i późniejszego ponownego zaszyfrowania z nowym hasłem.
ru_ru: При изменении пароля Ваш профиль будет расшифрован и зашифрован вновь с новым паролем.

source: Choose a file
da: Vælg en fil
de: Datei wählen
eo: Elekti dosieron
fr_fr: Choisissez un fichier
nb_no: Velg en fil
nl: Kies een bestand
pl: Wybierz plik
ru_ru: Выберите файл
uk: Виберіть файл

source: Choose a folder where to save files
da: Vælg en mappe hvor filer skal gemmes
de: Wählen sie den Ordner, wo Dateien gespeichert werden
fr_fr: Choisissez un dossier où sauvegarder les fichiers
pl: Wybierz docelowy folder na pliki
ru_ru: Выберите папку для сохранения файлов

source: Choose a name for the profile
da: Vælg et navn til profilen
de: Wähle einen Namen für das Profil
eo: Elekti nomon por la profilo
fr_fr: Choissisez un nom pour le profil
nb_no: Velg et annet navn på profiler
nl: Kies een profielnaam
pl: Wybierz nazwę profilu
ru_ru: Выберите имя профиля
uk: Виберіть назву для профілю

source: Choose directory
da: Vælg mappe
de: Ordner auswählen
fr_fr: Choisir un dossier
pl: Wybierz folder
ru_ru: Выберите папку

source: Choose smileys
da: Vælg smileys
de: Smilies wählen
eo: Elekti ridetaĵojn
fr_fr: Choisir des smileys
nb_no: Velg smilefjes
nl: Kies emoticons
pl: Wybierz emotikon
ru_ru: Выбрать смайлы
uk: Виберіть смайли

source: Clear conversation
da: Ryd samtale
fr_fr: Effacer la conversation
ru_ru: Очистить беседу

source: Clearer theme
da: Klart tema
de: Helleres Design
eo: Pli klara haŭto
fr_fr: Thème clair
nb_no: Klarere drakt
nl: Helderder thema
pl: Jaśniejszy motyw
ru_ru: Чистая тема
uk: Легка тема

source: Close the popup
da: Luk pop op-vinduet
de: Popup schließen
eo: Fermi la ŝprucfenestron
fr_fr: Fermer la fenêtre
nb_no: Lukk oppsprettsvinduet
nl: Pop-upvenster sluiten
pl: Zamknij to menu
ru_ru: Закрыть уведомление
uk: Закрити спливаюче вікно

source: Compact friend list?
da: Kompakt venneliste?
de: Kompakte Freundesliste?
fr_fr: Liste de contacts compacte ?
pl: Zwarta lista znajomych?
ru_ru: Сжать список контактов?

source: Confirm new password
da: Bekræft nyt kodeord
de: Neues Passwort bestätigen
fr_fr: Confirmer le nouveau mot de passe
pl: Potwierdź nowe hasło
ru_ru: Подтвердите новый пароль

source: Contributors
da: Bidragsydere
de: Mitwirkende
eo: Kontribuistoj
fr_fr: Contributeurs
nb_no: Bidragsytere
nl: Bijdragers
pl: Współtwórcy
ru_ru: Участники
uk: Автори

source: Copy
da: Kopier
de: Kopieren
eo: Kopii
fr_fr: Copier
nb_no: Kopier
nl: Kopiëren
pl: Kopiuj
ru_ru: Копировать
uk: Копіювати

source: Copy friend's ToxID
da: Kopier vens ToxID
de: ToxID des Freundes kopieren
eo: Kopii amikan ToxID-on
fr_fr: Copier le ToxID
nb_no: Kopier din venns ToxID
nl: ToxID van vriend kopiëren
pl: Kopiuj identyfikator Tox znajomego
ru_ru: Копировать ToxID друга
uk: Копіювати ToxID друга

source: Copy quote in clipboard
da: Kopier citat
de: Zitat in die Zwischenablage kopieren
fr_fr: Copier la citation dans le presse-papier
pl: Skopiuj cytat do schowka
ru_ru: Скопировать цитату в буфер обмена

source: Copy selection in clipboard
da: Kopier fremhævet
de: Ausgewähltes in die Zwischenablage kopieren
fr_fr: Copier la séléction dans le presse-papier
pl: Skopiuj zaznaczenie do schowka
ru_ru: Скопировать выбранное в буфер обмена

source: Create a profile
da: Opret profil
de: Profil erstellen
eo: Krei profilon
fr_fr: Créer un profil
nb_no: Opprett profil
nl: Een profiel creëren
pl: Stwórz profil
ru_ru: Создать профиль
uk: Створити профіль

source: Create this profile
da: Opret profil
de: Dieses Profil erstellen
eo: Krei ĉi tiun profilon
fr_fr: Créer ce profil
nb_no: Opprett denne profilen
nl: Dit profiel creëren
pl: Utwórz profil
ru_ru: Создать этот профиль
uk: Створити цей профіль

source: Current password
da: Nuværende kodeord
de: Aktuelles Passwort
fr_fr: Mot de passe actuel
pl: Bieżące hasło
ru_ru: Текущий пароль

source: Current password cannot be blank.
da: Nuværende kodeord kan ikke være blank.
de: Das jetzige Passwort kann nicht leer sein
fr_fr: Le mot de passe actuel ne peut être vide.
pl: Bieżące hasło nie może być puste
ru_ru: Текущий пароль не может быть пустым.

source: Dark theme
da: Mørkt tema
de: Dunkles Design
eo: Malhela haŭto
fr_fr: Thème sombre
nb_no: Mørk drakt
nl: Donker thema
pl: Ciemny motyw
ru_ru: Тёмная тема
uk: Темна тема

source: Decline
da: Afvis
de: Ablehnen
eo: Malakcepti
fr_fr: Rejeter
nb_no: Avslå
nl: Afwijzen
pl: Odrzuć
ru_ru: Отказаться
uk: Відмовитись

source: Default save path:
da: Standard download mappe
de: Standard Speicher-Pfad
fr_fr: Dossier de téléchargement :
pl: Domyślna ścieżka zapisu:
ru_ru: Путь сохранения по умолчанию:

source: Delete
da: Slet
de: Löschen
eo: Forigi
fr_fr: Supprimer
nb_no: Slett
nl: Verwijderen
pl: Usuń
ru_ru: Удалить
uk: Видалити

source: Delete friends (3)
da: Slet venner (3)
de: Freunde löschen (3)
eo: Forigi amikojn (3)
fr_fr: Supprimer les contacts (3)
nb_no: Slett venner (3)
nl: (3) vrienden verwijderen
pl: Usuń znajomych (3)
ru_ru: Удалить из друзей (3)
uk: Видалити з друзів (3)

source: Delete selected messages
da: Slet valgte beskeder
fr_fr: Supprimer les messages sélectionnés
ru_ru: Удалить выбранные сообщения

source: Display typing notifications?
da: Vis taste notifikationer?
de: Schreibbenachrichtigungen senden?
fr_fr: Afficher les notifications d'écriture ?
nb_no: Vist tastefornemmelser?
nl: Wilt u 'bezig met typen'-meldingen weergeven?
pl: Wyświetlać powiadomienia o pisaniu?
ru_ru: Уведомлять, когда собеседник печатает?
uk: Показувати сповіщення про набір?

source: Display unread messages notice?
da: Vis meddelelse om ulæste beskeder?
de: Ungelesene Nachrichten-Meldung zeigen?
fr_fr: Être averti(e) des messages non lus ?
nb_no: Vis meddelelser om uleste meldinger?
nl: Wilt u een ongelezen berichten-indicator weergeven?
pl: Wyświetlać ogłoszenia o nieprzeczytanych wiadomościach?
ru_ru: Уведомлять о непрочитанных сообщениях?
uk: Показувати сповіщення про непрочитані повідомлення?

source: Do you want to proceed anyway?
da: Vil du gerne fortsætte alligevel?
de: Wollen sie trotzdem fortfahren?
fr_fr: Êtes-vous sûr de vouloir procéder ?
pl: Czy mimo to chcesz kontynuować?
ru_ru: Всё равно выполнить?

source: Edit your password
da: Ændre dit kodeord
de: Passwort ändern
fr_fr: Modifier le mot de passe
pl: Edytuj hasło
ru_ru: Изменить пароль

source: Enabling this will cause Ricin to tell <b>the person you talk to</b> when you are typing.
da: Aktivering af denne indstilling vil få Ricin til at <b>fortælle personen du snakker med</b> at du er ved at skrive en besked.
fr_fr: En activant cette option Ricin enverra une notification <b>à la personne à qui vous écrivez</b> pour l'informer que vous êtes entrain d'écrire.
ru_ru: Если эта функция включена, то Ricin будет сообщать Вашему <b>собеседнику</b>, когда Вы печатаете.

source: Encrypt your profile
da: Krypter din profil
de: Profil verschlüsseln
fr_fr: Chiffrer le profil
pl: Zaszyfruj swój profil
ru_ru: Зашифровать профиль

source: Enter a name for the profile
da: Angiv et navn til profilen
de: Name des Profils eingeben
eo: Enskribi nomon por la profilo
fr_fr: Entrez un nom pour le profil
nb_no: Navngi profilen
nl: Voer een profielnaam in
pl: Podaj nazwę dla profilu
ru_ru: Введите имя профиля
uk: Введіть назву для профілю

source: Enter your password...
da: Skriv dit kodeord...
de: Passwort eingeben...
fr_fr: Entrez votre mot de passe...
pl: Podaj hasło...
ru_ru: Введите пароль...

source: Friend's profile
da: Vens profil
de: Profil des Freundes
eo: Amika profilo
fr_fr: Profil du contact
nb_no: Din venns profil
nl: Profiel van vriend
pl: Profil znajomych
ru_ru: Профиль друга
uk: Профіль друга

source: General
da: Generelt
de: Allgemeines
eo: Ĝenerala
fr_fr: Général
nl: Algemeen
pl: Ogólny
ru_ru: Основные
uk: Головне

source: Groupchat name
da: Gruppechat navn
de: Name des Gruppenchats
eo: Grupbabileja nomo
fr_fr: Nom du groupe
nb_no: Navn på gruppesludring
nl: Naam van groepschat
pl: Nazwa chatu grupowego
ru_ru: Название группового чата
uk: Назва групового чату

source: Hello! It's %s, let's be friends.
da: Hej! %s her, lad os være venner.
de: Hallo! Hier ist %s, lass uns Freunde werden.
eo: Saluton! Jen %s, ni amikiĝu.
fr_fr: Bonjour ! C'est %s, soyons amis.
nb_no: Hei, %s her, vil du være venner?
nl: Hallo, %s hier! Laten we vrienden worden.
pl: Witaj! Tu %s, bądź moim znajomym
ru_ru: Привет! Это %s, давай будем друзьями!
uk: Вітаю! Це %s, давайте будемо друзями.

source: Image saved!
da: Billede gemt!
de: Bild gespeichert!
eo: Bildo konservitas!
fr_fr: Image enregistrée !
nb_no: Blide lagret!
nl: Afbeelding opgeslagen!
pl: Obraz zapisany!
ru_ru: Изображение сохранено!
uk: Зображення збережене!
